/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Połączono do \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "Filtrowanie DNS jest wyłączone";

/* Today widget - hint text */
"disable_dns_filtering" = "Dotknij by wyłączyć filtrowanie DNS";

/* Today widget - hint text */
"enable_dns_filtering" = "Dotknij by włączyć filtrowanie DNS";
